;编码UTF-16LE（nicode）
;Name=项目名称
;State=勾选状态
;Path=免疫路径
;一个免疫项目最多支持3个免疫路径，若需要免疫超过3个路径，请继续新建免疫项目
;免疫路径带%%号表示环境变量
;可手动修改非【自带免疫方案】，但必须符合格式

[1]
1.Name=全选/全不选
1.State=0

1-1.Name=2345安全卫士
1-1.State=1
1-1.Path1=%ProgramFiles(x86)%\2345Soft\2345PCSafe
1-1.Path2=%ProgramFiles(x86)%\2345Soft\2345SafeCenter
1-1.Path3=%APPDATA%\2345SoftMgr

1-2.Name=2345浏览器
1-2.State=0
1-2.Path1=%ProgramFiles(x86)%\2345Soft\2345Explorer
1-2.Path2=%LOCALAPPDATA%\2345Explorer
1-2.Path3=%APPDATA%\Shield_2345Explorer

1-3.Name=2345影视大全
1-3.State=1
1-3.Path1=%ProgramFiles(x86)%\2345Soft\2345Movie
1-3.Path2=%APPDATA%\2345Soft\2345Movie

1-4.Name=2345游戏大厅
1-4.State=1
1-4.Path1=%APPDATA%\GameHall_2345

1-5.Name=2345看图和2345PDF阅读器
1-5.State=0
1-5.Path1=%ProgramFiles(x86)%\2345Soft\2345Pic
1-5.Path2=%APPDATA%\2345Pic

1-6.Name=2345好压
1-6.State=1
1-6.Path1=%ProgramFiles%\2345Soft\HaoZip
1-6.Path2=%APPDATA%\HaoZip

1-7.Name=2345桌面
1-7.State=1
1-7.Path1=%ProgramFiles(x86)%\2345Soft\2345Desktop
1-7.Path2=%APPDATA%\2345Soft\2345Desktop

1-8.Name=2345王牌拼音输入法
1-8.State=1
1-8.Path1=%ProgramFiles(x86)%\2345Soft\2345Pinyin
1-8.Path2=%LOCALAPPDATA%Low\2345Pinyin

1-9.Name=快压
1-9.State=1
1-9.Path1=%APPDATA%\快压

1-10.Name=虎牙直播
1-10.State=0
1-10.Path1=%ProgramFiles(x86)%\HuyaLive
1-10.Path2=%ProgramFiles(x86)%\huyaclient

1-11.Name=极速输入法
1-11.State=1
1-11.Path1=%ProgramFiles(x86)%\GSoSoft

1-12.Name=焦糖壁纸
1-12.State=1
1-12.Path1=%ProgramFiles(x86)%\JTWallpaper

1-13.Name=火萤视频桌面
1-13.State=1
1-13.Path1=%ProgramFiles(x86)%\HYLite

1-14.Name=多顿看图
1-14.State=1
1-14.Path1=%APPDATA%\DDPhoto

1-15.Name=壁纸助手
1-15.State=1
1-15.Path1=%LOCALAPPDATA%\bzzhushou

1-16.Name=i搜影
1-16.State=1
1-16.Path1=%ProgramFiles(x86)%\iTv

1-17.Name=永中OFFFICE
1-17.State=0
1-17.Path1=%ProgramFiles(x86)%\Yozosoft\Yozo_Office

1-18.Name=万象预览
1-18.State=1
1-18.Path1=%APPDATA%\SmartLook

1-19.Name=护眼精灵
1-19.State=1
1-19.Path1=%ProgramFiles(x86)%\EyeSprite

1-20.Name=小黑记事本
1-20.State=1
1-20.Path1=%APPDATA%\Heinote

1-21.Name=ABC看图
1-21.State=1
1-21.Path1=%APPDATA%\PhotoViewer

1-22.Name=轻捷PDF
1-22.State=1
1-22.Path1=%APPDATA%\QingJiePdf

1-23.Name=旋风PDF
1-23.State=1
1-23.Path1=%APPDATA%\WhirlwindPdf

1-24.Name=云上压缩
1-24.State=1
1-24.Path1=%LOCALAPPDATA%\ZipperCloud

1-25.Name=iFonts字体助手
1-25.State=1
1-25.Path1=%ProgramFiles(x86)%\iFontsClient

1-26.Name=小象壁纸
1-26.State=1
1-26.Path1=%APPDATA%\CalfWallpaper

1-27.Name=光速搜索
1-27.State=1
1-27.Path1=%LOCALAPPDATA%\finder

1-28.Name=iZip压缩
1-28.State=1
1-28.Path1=%ProgramFiles(x86)%\iZip

1-29.Name=小鱼便签
1-29.State=1
1-29.Path1=%APPDATA%\xiaoyu

1-30.Name=旋转大师PDF编辑器
1-30.State=1
1-30.Path1=%ProgramFiles(x86)%\ZPDFEdit

1-31.Name=飞压
1-31.State=1
1-31.Path1=%ProgramFiles(x86)%\FeiRar

1-32.Name=健康小助手
1-32.State=1
1-32.Path1=%APPDATA%\QYDesktopRest

1-33.Name=桌面日历
1-33.State=1
1-33.Path1=%APPDATA%\DesktopCal

1-34.Name=ScreenOCR
1-34.State=1
1-34.Path1=%APPDATA%\screenocr

1-35.Name=Pitaya
1-35.State=1
1-35.Path1=%ProgramFiles%\Pitaya

1-36.Name=预立闹钟
1-36.State=1
1-36.Path1=%ProgramFiles(x86)%\ylclock

1-37.Name=51星变游戏
1-37.State=1
1-37.Path1=%ProgramFiles(x86)%\51星变

1-38.Name=租号平台登号器
1-38.State=1
1-38.Path1=%ProgramFiles(x86)%\LBPCClient

1-39.Name=街机电玩城
1-39.State=1
1-39.Path1=%ProgramFiles(x86)%\街机电玩城

1-40.Name=神奇条码标签打印系统
1-40.State=1
1-40.Path1=%ProgramFiles(x86)%\Shenqixiangsu

1-41.Name=转转大师PDF转WORD
1-41.State=1
1-41.Path1=%ProgramFiles(x86)%\ZZDS

1-42.Name=Cloud压缩
1-42.State=1
1-42.Path1=%LOCALAPPDATA%\CloudZip

1-43.Name=星星看图
1-43.State=1
1-43.Path1=%ProgramFiles(x86)%\PicView

1-44.Name=稿定设计
1-44.State=1
1-44.Path1=%LOCALAPPDATA%\Programs\gaoding

1-45.Name=iDesk助手
1-45.State=1
1-45.Path1=%ProgramFiles(x86)%\iDesk

1-46.Name=万能压缩
1-46.State=1
1-46.Path1=%ProgramFiles(x86)%\WanNengZip

1-47.Name=麻花WiFi
1-47.State=1
1-47.Path1=%ProgramFiles(x86)%\FibreFlowerWifi

1-48.Name=香草WiFi
1-48.State=1
1-48.Path1=%ProgramFiles(x86)%\XiangCaoWifi

1-49.Name=好图看看
1-49.State=1
1-49.Path1=%APPDATA%\HaoTuKanKan

1-50.Name=好看壁纸
1-50.State=1
1-50.Path1=%ProgramFiles(x86)%\HKWallPaper

1-51.Name=流氓下载器下载目录1
1-51.State=1
1-51.Path1=%LOCALAPPDATA%\Temp\gzss

1-52.Name=裁决战歌游戏
1-52.State=1
1-52.Path1=%APPDATA%\LiteGameBox_cjzg

1-53.Name=元气壁纸1
1-53.State=1
1-53.Path1=%ProgramFiles(x86)%\cmcm\kdesk

1-54.Name=迅读PDF
1-54.State=1
1-54.Path1=%ProgramFiles(x86)%\MasterPDF

1-55.Name=蒲公英wifi
1-55.State=1
1-55.Path1=%ProgramFiles(x86)%\DandelionWifi

1-56.Name=云压
1-56.State=1
1-56.Path1=%ProgramFiles%\CloudZip

1-57.Name=极光PDF
1-57.State=1
1-57.Path1=%ProgramFiles(x86)%\fastpdf

1-58.Name=飞速PDF
1-58.State=1
1-58.Path1=%ProgramFiles(x86)%\FeiSuPDF

1-59.Name=花样直播
1-59.State=1
1-59.Path1=%APPDATA%\Tencent\HuaYang

1-60.Name=蜻蜓助手
1-60.State=1
1-60.Path1=%ProgramFiles(x86)%\QtAssistant

1-61.Name=布丁桌面
1-61.State=1
1-61.Path1=%ProgramFiles(x86)%\PuddingDesktop

1-62.Name=麦家购物助手
1-62.State=1
1-62.Path1=%ProgramFiles(x86)%\MJShop

1-63.Name=布丁压缩
1-63.State=1
1-63.Path1=%ProgramFiles(x86)%\PuddingZip

1-64.Name=熊猫PDF
1-64.State=1
1-64.Path1=%ProgramFiles(x86)%\XiongMaoPDF

1-65.Name=小树PDF
1-65.State=1
1-65.Path1=%ProgramFiles(x86)%\SmallTreePDF

1-66.Name=柚子壁纸
1-66.State=1
1-66.Path1=%ProgramFiles(x86)%\YZBiZhi

1-67.Name=智能云拼音输入法
1-67.State=1
1-67.Path1=%ProgramFiles(x86)%\SmartInput

1-68.Name=智能云五笔输入法
1-68.State=1
1-68.Path1=%ProgramFiles(x86)%\SmartWBInput

1-69.Name=微压
1-69.State=1
1-69.Path1=%ProgramFiles(x86)%\WeiYa

1-70.Name=捕鱼炸翻天
1-70.State=1
1-70.Path1=%ProgramFiles(x86)%\捕鱼炸翻天

1-71.Name=魔方美图
1-71.State=1
1-71.Path1=%LOCALAPPDATA%\Rubik Picture

1-72.Name=新记事本
1-72.State=1
1-72.Path1=%LOCALAPPDATA%\NewNotebook

1-73.Name=中华PDF阅读器
1-73.State=1
1-73.Path1=%ProgramFiles(x86)%\ZHPDFReader

1-74.Name=中华办公模板
1-74.State=1
1-74.Path1=%ProgramFiles(x86)%\ZHWorkKit

1-75.Name=优享WiFi
1-75.State=1
1-75.Path1=%ProgramFiles(x86)%\YouXiangWiFi

1-76.Name=新速压缩
1-76.State=1
1-76.Path1=%ProgramFiles(x86)%\XinSuZip

1-77.Name=小浣熊WiFi
1-77.State=1
1-77.Path1=%ProgramFiles(x86)%\RnonWiFi

1-78.Name=即刻PDF阅读器
1-78.State=1
1-78.Path1=%ProgramFiles(x86)%\JiKePDFReader

1-79.Name=裁决战歌
1-79.State=1
1-79.Path1=%APPDATA%\cjzg

1-80.Name=贝壳WiFi
1-80.State=1
1-80.Path1=%ProgramFiles(x86)%\ShellWiFi

1-81.Name=6789Zip
1-81.State=1
1-81.Path1=%ProgramFiles(x86)%\6789Zip

1-82.Name=云上PDF
1-82.State=1
1-82.Path1=%LOCALAPPDATA%\iPDF

1-83.Name=91助手
1-83.State=1
1-83.Path1=%ProgramFiles(x86)%\91 Wireless

1-84.Name=双核浏览器
1-84.State=1
1-84.Path1=%ProgramFiles(x86)%\ChromeCore

1-85.Name=4399游戏
1-85.State=0
1-85.Path1=%LOCALAPPDATA%\4399

1-86.Name=驱动精灵
1-86.State=0
1-86.Path1=%ProgramFiles(x86)%\MyDrivers\DriverGenius

1-87.Name=小智双核浏览器
1-87.State=1
1-87.Path1=%ProgramFiles%\DcBrowser

1-88.Name=PP视频
1-88.State=1
1-88.Path1=%ProgramFiles(x86)%\PPLive\PPTV

1-89.Name=搜狗浏览器
1-89.State=0
1-89.Path1=%LOCALAPPDATA%\SogouExplorer

1-90.Name=搜狗游戏大厅
1-90.State=0
1-90.Path1=%LOCALAPPDATA%\SogouGame

1-91.Name=护眼大师
1-91.State=1
1-91.Path1=%ProgramFiles(x86)%\khealtheye

1-92.Name=折购助手
1-92.State=1
1-92.Path1=%ProgramFiles(x86)%\ZheGouZhuShou

1-93.Name=极品看图王
1-93.State=1
1-93.Path1=%ProgramFiles(x86)%\JpPicture

1-94.Name=坚果WiFi
1-94.State=1
1-94.Path1=%ProgramFiles(x86)%\NutWiFi

1-95.Name=花购助手
1-95.State=1
1-95.Path1=%ProgramFiles(x86)%\FlowerShopAssistant

1-96.Name=热点新闻
1-96.State=1
1-96.Path1=%APPDATA%\HotNews
1-96.Path2=%ProgramFiles(x86)%\Fastpic

1-97.Name=星云压缩
1-97.State=1
1-97.Path1=%ProgramFiles(x86)%\StarCloudZip

1-98.Name=海豚WiFi
1-98.State=1
1-98.Path1=%ProgramFiles(x86)%\DelphinWiFi

1-99.Name=兔几直播
1-99.State=1
1-99.Path1=%ProgramFiles(x86)%\TuJiTV

1-100.Name=小新记事本
1-100.State=1
1-100.Path1=%APPDATA%\xinnote

1-101.Name=畅连WiFi
1-101.State=1
1-101.Path1=%LOCALAPPDATA%\ChangLianWifi

1-102.Name=Green压缩
1-102.State=1
1-102.Path1=%LOCALAPPDATA%\GreenZip

1-103.Name=顺网云电脑
1-103.State=1
1-103.Path1=%ProgramFiles%\shunwangcloud

1-104.Name=桌面助手
1-104.State=1
1-104.Path1=%APPDATA%\Desktoplite

1-105.Name=齐齐直播
1-105.State=1
1-105.Path1=%ProgramFiles(x86)%\QXiu

1-106.Name=小美尺码
1-106.State=1
1-106.Path1=%APPDATA%\SizeAssistant

1-107.Name=风行视频加速器
1-107.State=0
1-107.Path1=%APPDATA%\Avatder

1-108.Name=水墨看图
1-108.State=1
1-108.Path1=%ProgramFiles(x86)%\InkImg

1-109.Name=微酷PDF
1-109.State=1
1-109.Path1=%LOCALAPPDATA%\MicroCool

1-110.Name=百图秀
1-110.State=1
1-110.Path1=%APPDATA%\baitushow

1-111.Name=鲸彩壁纸
1-111.State=1
1-111.Path1=%APPDATA%\鲸彩壁纸

1-112.Name=疾风搜索
1-112.State=1
1-112.Path1=%ProgramFiles(x86)%\JfSearch

1-113.Name=小鸟壁纸
1-113.State=1
1-113.Path1=%ProgramFiles(x86)%\BirdWallpaper

1-114.Name=即刻玩游戏盒
1-114.State=1
1-114.Path1=%ProgramFiles(x86)%\YxhGamebox

1-115.Name=鲨鱼看图
1-115.State=1
1-115.Path1=%ProgramFiles(x86)%\SharkPhoto

1-116.Name=万能看图王
1-116.State=1
1-116.Path1=%ProgramFiles(x86)%\WanPicture

1-117.Name=豌豆快搜
1-117.State=1
1-117.Path1=%ProgramFiles(x86)%\PeaFSearch

1-118.Name=极速看图
1-118.State=1
1-118.Path1=%ProgramFiles(x86)%\Fastpic

1-119.Name=miniwifi
1-119.State=1
1-119.Path1=%APPDATA%\miniwifi

1-120.Name=迷你新闻
1-120.State=1
1-120.Path1=%APPDATA%\faststart

1-121.Name=海螺桌面
1-121.State=1
1-121.Path1=%ProgramFiles(x86)%\HaloDesktop

1-122.Name=追梦加速器
1-122.State=1
1-122.Path1=%ProgramFiles(x86)%\jsq

1-123.Name=U租号
1-123.State=1
1-123.Path1=%ProgramFiles(x86)%\LBPCClient
